export const advantages = {
    ru: {
        title: 'Чем мы отличаемся от других школ?',
        cards: [
            {
                title: 'Выбирайте подходящую методику',
                desc: 'Видео-уроки, практики на платформе, онлайн-уроки с преподавателем, разговорные клубы — и все это в одном курсе!'
            },
            {
                title: 'Учите только то, что нужно',
                desc: 'Создадим программу обучения и материалы специально для твоей цели'
            },
            {
                title: 'Управляйте своим временем',
                desc: 'Личный куратор и постоянный доступ в чат поддержки с возможностью отмены занятия'
            },
            {
                title: 'Получайте универсальный опыт',
                desc: 'Учите не только английский, но и приобретайте дополнительные навыки (переговоры, презентации, собеседования и другие)'
            }
        ]
    }
};
