export const formLeadsList = {
    ru: {
        title: 'Запишись и скидка 25% уже твоя!',
        list: [
            'Доступ к курсу по самой выгодной цене',
            'Вводный курс бесплатно',
            'Обучение на популярных материалах',
            'Персональная программа обучения',
            'Занятия в удобное для тебя время'
        ],
        contacts: {
            title: 'Укажите свои контакты',
            nameInput: 'Имя',
            secondNameInput: 'Фамилия',
            phoneInput: 'Телефон',
            emailInput: 'Почта',
            submitButton: 'Оставить заявку',
            infoTermButton: 'При оформлении заказа вы соглашаетесь с правилами оферты.',
            infoPrivacyBottom: 'Отправляя заявку, вы даете согласие на обработку ваших персональных данных.',
            infoBottomLink: 'Подробнее'
        },
        error: 'Произошла ошибка, проверьте корректность данных'
    }
};
