export const formLeadsList = {
    ru: {
        title: 'Запишись на курс',
        list: [
            'Доступ к курсу по самой выгодной цене',
            'Вводный курс бесплатно',
            'Обучение на популярных материалах',
            'Персональная программа обучения',
            'Занятия в удобное для тебя время'
        ],
        contacts: {
            title: 'Укажите свои контакты',
            nameInput: 'Имя',
            phoneInput: 'Телефон',
            emailInput: 'Почта',
            submitButton: 'Оставить заявку',
            infoBottom: 'Отправляя заявку, вы даете согласие на обработку ваших персональных данных.',
            infoBottomLink: 'Подробнее'
        }
    }
};
