export const mockFAQ = [
    {
        title: 'Что нужно, чтобы начать обучение?',
        desc: 'Необходимо только устройство, у которого есть микрофон, камера и доступ в интернет.'
    },
    {
        title: 'Что такое вводный курс?',
        desc: 'Вводный курс — это полноценный видео курс с заданиями на нашей платформе, который позволяет подготовиться к обучению (узнать как правильно учить слова новые, как избавиться от страха говорить с иностранцами и т.д).'
    },
    {
        title: 'Когда можно присоединиться к курсу?',
        desc: 'Начало курса: в любой момент.'
    },
    { title: 'Сколько длится один урок?', desc: 'Индивидуальных онлайн уроĸ по 60 мин с преподавателем.' }
];
