export const allReviews = [
    {
        photo: 'https://storage.yandexcloud.net/sitejuststudy/user-avatar-d10ad402-65c2-425b-875a-dd299c7c25ab.jpg',
        name: 'Алексей',
        profession: 'Кадет летного училища',
        desc: 'Когда я начал учиться с Гошей мы начали с основ грамматики, впервые за долгое время у меня сформировалась определённая система, с помощью которой я без проблем мог выражать свои мысли, но на грамматике дело не закончилось, мы часто уделяли время новым словам, устойчивым оборотам чтобы мой английский не был таким деревянным. После года обучения с Гошей я поехал в США по программе Work and Travel. Когда я начал учиться с Гошей мы начали с основ грамматики, впервые за долгое время у меня сформировалась определённая система, с помощью которой я без проблем мог выражать свои мысли, но на грамматике дело не закончилось, мы часто уделяли время новым словам, устойчивым оборотам чтобы мой английский не был таким деревянным. После года обучения с Гошей я поехал в США по программе Work and Travel'
    },
    {
        photo: 'https://storage.yandexcloud.net/sitejuststudy/user-avatar-d10ad402-65c2-425b-875a-dd299c7c25ab.jpg',
        name: 'Жанна',
        profession: 'Бортпроводник',
        desc: 'Георгий, спасибо большое за этот курс и вашу работу! Грамотно спланированный, быстрый и эффективный курс с индивидуальным подходом, плюс постоянная поддержка — это лучший вариант изучения языка.👌🏻 За очень короткое время я получила огромное количество информации, как никогда ранее и эта информация благополучно усвоена, что самое главное! И отдельное большое спасибо за бизнес английский! Для меня'
    },
    {
        photo: 'https://storage.yandexcloud.net/sitejuststudy/user-avatar-d10ad402-65c2-425b-875a-dd299c7c25ab.jpg',
        name: 'Алексей',
        profession: 'Кадет летного училища',
        desc: 'Когда я начал учиться с Гошей мы начали с основ грамматики, впервые за долгое время у меня сформировалась определённая система, с помощью которой я без проблем мог выражать свои мысли, но на грамматике дело не закончилось, мы часто уделяли время новым словам, устойчивым оборотам чтобы мой английский не был таким деревянным. После года обучения с Гошей я поехал в США по программе Work and Travel'
    },
    {
        photo: 'https://storage.yandexcloud.net/sitejuststudy/user-avatar-d10ad402-65c2-425b-875a-dd299c7c25ab.jpg',
        name: 'Жанна',
        profession: 'Бортпроводник',
        desc: 'Георгий, спасибо большое за этот курс и вашу работу! Грамотно спланированный, быстрый и эффективный курс с индивидуальным подходом, плюс постоянная поддержка — это лучший вариант изучения языка.👌🏻 За очень короткое время я получила огромное количество информации, как никогда ранее и эта информация благополучно усвоена, что самое главное! И отдельное большое спасибо за бизнес английский! Для меня'
    },
    {
        photo: 'https://storage.yandexcloud.net/sitejuststudy/user-avatar-d10ad402-65c2-425b-875a-dd299c7c25ab.jpg',
        name: 'Алексей',
        profession: 'Кадет летного училища',
        desc: 'Когда я начал учиться с Гошей мы начали с основ грамматики, впервые за долгое время у меня сформировалась определённая система, с помощью которой я без проблем мог выражать свои мысли, но на грамматике дело не закончилось, мы часто уделяли время новым словам, устойчивым оборотам чтобы мой английский не был таким деревянным. После года обучения с Гошей я поехал в США по программе Work and Travel'
    },
    {
        photo: 'https://storage.yandexcloud.net/sitejuststudy/user-avatar-d10ad402-65c2-425b-875a-dd299c7c25ab.jpg',
        name: 'Жанна',
        profession: 'Бортпроводник',
        desc: 'Георгий, спасибо большое за этот курс и вашу работу! Грамотно спланированный, быстрый и эффективный курс с индивидуальным подходом, плюс постоянная поддержка — это лучший вариант изучения языка.👌🏻 За очень короткое время я получила огромное количество информации, как никогда ранее и эта информация благополучно усвоена, что самое главное! И отдельное большое спасибо за бизнес английский! Для меня'
    }
];
